[
  {
    "avatar": "https://res.cloudinary.com/dttixr5pw/image/upload/v1672616236/portfolio/avatar1_sf6ibm.jpg",
    "name": "Ivetta Dashkova",
    "position": "FrontEnd Developer",
    "desc": "I would like to recognize Vitaliy's significant contribution to the team. He completed tasks on time, added new features (multilingualism), and held meetings and scrummages as a scrum master, which were definitely productive. In particular, this contributed to the successful completion of the final project."
  },
  {
    "avatar": "https://res.cloudinary.com/dttixr5pw/image/upload/v1672616237/portfolio/avatar2_wpr5up.jpg",
    "name": "Hanna Pylypenko",
    "position": "Junior Project Manager",
    "desc": "In our joint projects and during our studies in general, Vitalii proved to be a responsible and diligent specialist. He completed his tasks on time and also helped others. He had repeatedly made interesting suggestions for expanding and improving the program's functionality. He's good to have around."
  },
  {
    "avatar": "https://res.cloudinary.com/dttixr5pw/image/upload/v1672616236/portfolio/avatar3_ajewas.jpg",
    "name": "Eduard Sergienko",
    "position": "TeamLead",
    "desc": "As the main advantages of Vitaly, I would like to note his technical background, a high level of responsibility for the task assigned, and his ability to see things through to the end. On the last project (<Petly>), he proved himself worthy as a Scrum Master: he carefully approached the formation of a work plan, held productive daily meetings, and skillfully distributed tasks in unforeseen situations. His positive mood, and friendly attitude towards team members, among other things, contributed to the success of our team projects."
  },
  {
    "avatar": "https://res.cloudinary.com/dttixr5pw/image/upload/v1672616237/portfolio/avatar4_avrdag.jpg",
    "name": "Nadiia Khrystiuk",
    "position": "React Developer / Tutor JS Front-End and Web Back-End at GoIT",
    "desc": "During the training, Vitalii was curious about the questions on the program and not only. He tried to understand the topics go beyond the foundation course. Under harsh conditions (war in the country), he managed to lead the team to the successful realization of the final project in the role of Scrum master."
  }
]
